export const data = {
  "Холодные закуски": [
    {
      name: "Ассорти из сыров",
      serving: "300 г",
      price: 740,
    },
    {
      name: "Ассорти из маринованых овощей",
      serving: "300 г",
      price: 420,
    },
    {
      name: "Семга в лаваше",
      serving: "250 г",
      price: 580,
    },
    {
      name: "Баклажановые рулетики с грецкими орехами",
      serving: "4 шт",
      price: 440,
    },
    {
      name: "Индейка в лаваше",
      serving: "2 шт",
      price: 4700,
    },
  ],
  "Горячие закуски": [
    {
      name: "Мидии в створках",
      serving: "200/80 г",
      price: 620,
    },
    {
      name: "Сыр Чеддер",
      serving: "150/80 г",
      price: 560,
    },
    {
      name: "Рапаны в сливочном соусе",
      serving: "200/50 г",
      price: 590,
    },
    {
      name: "Ланустины в чесночном соусе",
      serving: "4 шт",
      price: 690,
    },
    {
      name: "Мидии в сливочном соусе",
      serving: "200/50 г",
      price: 590,
    },
    {
      name: "Жюльен с индейкой и грибами",
      serving: "150 г",
      price: 410,
    },
    {
      name: "Жюльен океан",
      serving: "150 г",
      price: 590,
    },
  ],
  "Салаты": [
    {
      name: "Цезарь с индейкой",
      price: 490,
    },
    {
      name: "Цезарь с креветками",
      price: 620,
    },
    {
      name: "Цезарь с лососем",
      price: 620,
    },
    {
      name: "Греческий с творожным сыром",
      price: 410,
    },
    {
      name: "Твист из крымских овощей",
      price: 320,
    },
    {
      name: "Теплый салат с морепродуктами",
      price: 690,
    },
    {
      name: "Теплый салат с телятиной",
      price: 620,
    },
    {
      name: "Хрустящие баклажаны",
      price: 460,
    },
    {
      name: "Телятина с красной фасолью",
      price: 490,
    },

  ],
  "Паста": [
    {
      name: "Фетучини с лососем",
      price: 620,
    },
    {
      name: "Фетучини с морепродуктами",
      price: 690,
    },
    {
      name: "Индейка и грибы",
      price: 490,
    },
    {
      name: "Карбонара",
      price: 480,
    },
    {
      name: "Четыре сыра",
      price: 490,
    },
  ],
  "Гарниры": [
    {
      name: "Картофель фри",
      serving: "200 г",
      price: 200,
    },
    {
      name: "Картофель по-деревенски",
      serving: "200 г",
      price: 220,
    },
    {
      name: "Картофель по домашнему с грибами",
      serving: "250 г",
      price: 280,
    },
    {
      name: "Наггетсы",
      serving: "6 шт",
      price: 220,
    },
  ],
  "Блюда на мангале": [
    {
      name: "Овощной шашлык",
      options: "Цена за 100г",
      serving: "100 г",
      price: 150,
    },
  ],
  "Соусы": [
    {
      name: "Сырный",
      serving: "1 шт",
      price: 120,
    },
    {
      name: "Фирменный",
      serving: "1 шт",
      price: 120,
    },
    {
      name: "Белый с чесноком",
      serving: "1 шт",
      price: 120,
    },
    {
      name: "Аджика",
      serving: "1 шт",
      price: 120,
    },
  ],
  "Хлеб": [
    {
      name: "Лепешка",
      serving: "1 шт",
      price: 120,
    },
    {
      name: "Лаваш",
      serving: "2 шт",
      price: 60,
    },
  ],
  "Напитки": [
    {
      name: "Сок в ассортименте",
      serving: "1л",
      price: 320,
    },
    {
      name: "Боржоми",
      serving: "0.5л",
      price: 220,
    },
    {
      name: "Минеральная вода",
      serving: "0.5л",
      price: 140,
    },
    {
      name: "Пепси",
      serving: "0.5л",
      price: 190,
    },
    {
      name: "Крымский лимонад",
      serving: "0.5л",
      price: 180,
    },
  ],
  "Десерты": [
    {
      name: "Медовик",
      price: 350,
    },
    {
      name: "Наполеон",
      price: 350,
    },
    {
      name: "Чизчейк",
      price: 350,
    },
  ]
}